[
    {
        "section": "products",
        "id": "01",
        "name": "Medical Microscope",
        "price": 100,
        "stock": 20,
        "rating": 5,
        "fee": 2,
        "photo": "/photos/product01.webp",
        "details": "The microscope is a device for viewing objects that are too small to be observed with the naked eye. In the healthcare industry, it is used in laboratories to make diagnoses from biopsies or other biological sample preparations. Microscopes are usually a lens system that magnifies the object under observation. There are also examination and/or surgical microscopes used to magnify an area of the body so the doctor or surgeon can work more accurately. But these are not dealt with in this buying guide as they are part of the field of surgical microscopy."
    },
    {
        "section": "products",
        "id": "02",
        "name": "Hand Sanitizer Covid -19",
        "price": 100,
        "stock": 20,
        "rating": 5,
        "fee": 2,
        "photo": "/photos/product02.webp",
        "details": "You should be able to buy these ingredients in pharmacies or drugstores. These shops are exempt and remain open during the lockdown. You will need: - alcohol – 96% ethanol or 99,8% isopropylalcohol (in drugstores or paint shops) - 3% hydrogen peroxide (in pharmacies) - 98% glycerol (also known as glycerine; in pharmacies) - sterile or cool boiled water (you can make this at home) - clean, cool and sterilized closable container - measuring cup, a syringe (it will make the process easier, however, it is possible to proceed without it). Method: In an (at least) 1l container add 833ml of alcohol. Slowly mix in 42ml of hydrogen peroxide, mix thoroughly. After this, add 15ml of glycerol – for this step, it is better to use a syringe, glycerol is a liquid with a very thick consistency, and it is difficult to measure an accurate amount of it without using the syringe. Add cool boiled water so that the volume adds up to 1l. Close the container and mix thoroughly. After this step, you can move the liquid into smaller travel-sized bottles. You should let this solution stand for three days, however, it can be used straight away with immediate effect if needed."
    },
    {
        "section": "products",
        "id": "03",
        "name": "Medical Thermometer",
        "price": 100,
        "stock": 20,
        "rating": 5,
        "fee": 2,
        "photo": "/photos/product03.webp",
        "details": "Digital thermometers are the most accurate way to take body temperature. There are many types, including oral, rectal, and forehead, plus many that are multifunctional. Once you decide on the type of thermometer you want, you can think about design, extra features, and price."
    },
    {
        "section": "products",
        "id": "04",
        "name": "New Temperature Gun",
        "price": 100,
        "stock": 20,
        "rating": 5,
        "fee": 2,
        "photo": "/photos/product04.webp",
        "details": "Temperature readings from this devices are inanimate objects. The measured temperature for humans or animals will not be correct. Class 2 laser, optical power 0.5-0.9mW BETTER ACCURACY: 12:1 D:S, meaning it can accurately measure targets at greater distances compared to most others; For best accuracy, the distance between the thermometer and object of measurement should approximately be 14.17 inches (36 cm) TARGET QUICKER: Measure surface temperature ranging from -58℉ to 716℉(-50℃ to 380℃), you can choose the unit from ℉ to ℃; Response time: ≤500Ms; A built in laser gives you the precision to hone in on the exact space you want to measure ADDED FUNCTIONS: The LCD screen is backlit, also has an auto-off function to extend the battery life, and features a low battery indicator so you never accidentally run out of juice (battery included) VERSATILE DESIGN: Infrared technology makes it to measure the surface temperature of various objects especially temperatures above boiling points and below freezing points; Use it for cooking, ovens; AC, refrigerators; or soapmaking cats toy etc"
    },
    {
        "section": "products",
        "id": "05",
        "name": "Lab N95 Face Mask",
        "price": 100,
        "stock": 20,
        "rating": 5,
        "fee": 2,
        "photo": "/photos/product05.webp",
        "details": "Care Instructions: Non Washable 3-ply with 3 layers provide >99% filtration efficiency against infected droplets and airborne particles including smoke, dust, pollution PREMIUM MATERIALS USED: All components of the mask are sourced from internationally certified suppliers and tested at our lab using state-of-the art German equipment MEETS HIGHEST INTERNATIONAL STANDARDS: Masks have been tested to meet all WHO recommended guidelines, and standards including N95, FFP2, IS 9473, US FDA, SITRA, and more UNIQUE SHAPE FOR IMPROVED BREATHABILITY: The shape has been inspired by masks worn in countries like Japan, and the fit makes it a more breathable mask that also looks stylish, while providing protection at N95/FFP2 standards PRODUCED IN AUTOMATED FACILITIES: Made in India and manufactured by Control Print, having a presence in 5 countries. We have been manufacturing hi-tech equipment for 29 years and are trusted partners to some of the largest brands in India"
    },
    {
        "section": "products",
        "id": "06",
        "name": "Hand Sanitizer Covid -19",
        "price": 100,
        "stock": 20,
        "rating": 5,
        "fee": 2,
        "photo": "/photos/product06.webp",
        "details": "The microscope is a device for viewing objects that are too small to be observed with the naked eye. In the healthcare industry, it is used in laboratories to make diagnoses from biopsies or other biological sample preparations. Microscopes are usually a lens system that magnifies the object under observation. There are also examination and/or surgical microscopes used to magnify an area of the body so the doctor or surgeon can work more accurately. But these are not dealt with in this buying guide as they are part of the field of surgical microscopy."
    },
    {
        "section": "products",
        "id": "07",
        "name": "Medicine & Health",
        "price": 100,
        "stock": 20,
        "rating": 5,
        "fee": 2,
        "photo": "/photos/product07.webp",
        "details": "The microscope is a device for viewing objects that are too small to be observed with the naked eye. In the healthcare industry, it is used in laboratories to make diagnoses from biopsies or other biological sample preparations. Microscopes are usually a lens system that magnifies the object under observation. There are also examination and/or surgical microscopes used to magnify an area of the body so the doctor or surgeon can work more accurately. But these are not dealt with in this buying guide as they are part of the field of surgical microscopy."
    },
    {
        "section": "products",
        "id": "08",
        "name": "Inhaler Pressure Meter",
        "price": 100,
        "stock": 20,
        "rating": 5,
        "fee": 2,
        "photo": "/photos/product08.webp",
        "details": "EASY&SIMPLE to USE: The flow meter of this oxygen regulator is 0-10L/min. It is adjustable.You just need to connect it to an oxygen cylinder to adjust the flow of oxygen output, without worrying about the oxygen flow being wasted because of too fast oxygen flow. APPLICATION PLACE: Oxygen flow meters are suitable for home, outdoor, plateau, and hospital use. They need to monitor the outflow rate of oxygen. Allow oxygen to enter the body at a proper flow rate and concentration to ensure that the body absorbs it to the best extent possible. PREMIUM QUALITY:The pressure gauge uses high-quality glass, thick and anti-drop design, clear scale and high sensitivity. The pressure Regulator is made of high-quality brass, with high toughness, wear resistance, and more secure sealing. The oxygen cylinder connection port is equipped with gas filter Internet, double protection is more secure. FEATURES:The oxygen pressure reducing regulator uses a piston-type pressure reducing structure with a small volume. The input air pressure is 15Mpa and the output air pressure is 0.2-0.3Mpa. The capacity of the humidification bottle is 200ml. The minimum and maximum scales are marked on the humidification bottle."
    },
    {
        "section": "products",
        "id": "09",
        "name": "Blood Pressure Meter",
        "price": 100,
        "stock": 20,
        "rating": 5,
        "fee": 2,
        "photo": "/photos/product07.webp",
        "details": "Fully automatic measurement, 0-295 mm Hg pressure, 40-199 heartbeats / min pulse rate, ±3mmHg pressure, ±5% pulse rate accuracy, Irregular heartbeat indicator, oscillometric measurement method, blood pressure level indicator, average value icon, diastolic blood pressure, systolic blood pressure, 41.5V AAA batteries power supply, 0.19 Kg weight."
    },
    {
        "section": "products",
        "id": "10",
        "name": "Oximeter",
        "price": 100,
        "stock": 20,
        "rating": 5,
        "fee": 2,
        "photo": "/photos/product07.webp",
        "details": "The microscope is a device for viewing objects that are too small to be observed with the naked eye. In the healthcare industry, it is used in laboratories to make diagnoses from biopsies or other biological sample preparations. Microscopes are usually a lens system that magnifies the object under observation. There are also examination and/or surgical microscopes used to magnify an area of the body so the doctor or surgeon can work more accurately. But these are not dealt with in this buying guide as they are part of the field of surgical microscopy."
    },
    {
        "section": "products",
        "id": "11",
        "name": "Medical Microscope",
        "price": 100,
        "stock": 20,
        "rating": 5,
        "fee": 2,
        "photo": "/photos/product01.webp",
        "details": "The microscope is a device for viewing objects that are too small to be observed with the naked eye. In the healthcare industry, it is used in laboratories to make diagnoses from biopsies or other biological sample preparations. Microscopes are usually a lens system that magnifies the object under observation. There are also examination and/or surgical microscopes used to magnify an area of the body so the doctor or surgeon can work more accurately. But these are not dealt with in this buying guide as they are part of the field of surgical microscopy."
    },
    {
        "section": "products",
        "id": "12",
        "name": "Inhaler Pressure Meter",
        "price": 100,
        "stock": 20,
        "rating": 5,
        "fee": 2,
        "photo": "/photos/product08.webp",
        "details": "The microscope is a device for viewing objects that are too small to be observed with the naked eye. In the healthcare industry, it is used in laboratories to make diagnoses from biopsies or other biological sample preparations. Microscopes are usually a lens system that magnifies the object under observation. There are also examination and/or surgical microscopes used to magnify an area of the body so the doctor or surgeon can work more accurately. But these are not dealt with in this buying guide as they are part of the field of surgical microscopy."
    },
    {
        "section": "team",
        "id": "101",
        "name": "Dr. Brian Bowling",
        "title": "Medical Director",
        "photo": "/photos/team1.jpg"
    },
    {
        "section": "team",
        "id": "102",
        "name": "Dr. Kenneth Hale",
        "title": "Medical Director",
        "photo": "/photos/team2.jpg"
    },
    {
        "section": "team",
        "id": "103",
        "name": "Dr. Aaron Weir",
        "title": "Medical Director",
        "photo": "/photos/team3.jpg"
    },
    {
        "section": "team",
        "id": "104",
        "name": "Dr. Shawn Cole",
        "title": "Medical Director",
        "photo": "/photos/team4.jpg"
    },
    {
        "section": "news",
        "id": "201",
        "photo": "/photos/news1.webp",
        "by": "John Doe",
        "time": "24 May 21",
        "headline": "The prospects for Pharmacy",
        "details": "We are now on the final approach to the 21 Welsh election. The election campaigns are in full swing and the key political parties have revealed their intentions to shape public services should they be elected to form the next Welsh Government. Unsurprisingly, the impact of the pandemic has fuelled new plans for transformation and recovery for the NHS in Wales. This is a common denominator in each of the party manifestos but each has their own unique view. Each party has recognised how the pandemic has illuminated both positive aspects of our care system and areas that need significant attention and reform. So what do the party manifestos reveal for pharmacy and the benefits patients can expect from pharmacy services in the future in Wales? Prospects for pharmacy We are pleased that the commitments of each of the three main parties will impact positively upon pharmacy and patients using pharmacy services.   This provides some welcome reassurance that whichever party or parties form the next Welsh Government, pharmacy will be included their plans. So what are the parties committing to that will be of interest to the pharmacy profession?"
    },
    {
        "section": "news",
        "id": "202",
        "photo": "/photos/news2.webp",
        "by": "John Doe",
        "time": "24 May 21",
        "folder": "News",
        "headline": "RPS Elections",
        "details": "As people start to think about who to vote for in this year’s election to the RPS National Pharmacy Boards in England, Scotland and Wales it’s worth bearing in mind that we are talking about passionate pharmacists who want to make a positive difference to the profession. All will have ideas about how and what should be a priority for RPS, what policies would have the greatest impact and what areas should be a focus. Artificial intelligence, COVID-19, NHS policy and changes in the law are all likely to be in the mix, and all of us will have an opinion about what to prioritise. This year we also want to make sure we are encouraging everyone to be part of our mission, to put pharmacy on the forefront of healthcare. We want to encourage people to lend their vote to the candidate they believe in. This year we’ve been absolutely delighted with the number and diversity of candidates standing for election – members from a range of sectors, as well people from different backgrounds and with different types of pharmacy experience has stepped up – thank you to everyone who has put themselves forward for election. We’re learning from previous experience about online debates, or ‘hustings’.  What we have seen is either low participation, (webinars), or quite high participation but frankly a chaotic and unpleasant experience. This year we are leaving it up to you to engage with candidates on the forum, you and they choose. That could be through pharmaceuticaljournal.com, or any number of social media platforms, Whatsapp, Instagram or Twitter. Or you may want to speak to members at your place of work. We know passions can run high, and people do have strong views and feelings – we’d like to remind everyone that social media is a very public forum. Before you post something, please do think about whether you’d be comfortable saying that face to face to someone in the real world – if not then maybe step away from the keyboard and take some time out to reconsider. We’re not forcing anyone to use a platform or channel that you are neither familiar, or comfortable with, although the advice to RPS Board candidates is reach out to voters however and wherever you can. For the rest of us not ready to become a board candidate but keen to get involved with the election, how you participate will be a personal choice, but why not direct your energy to supporting the candidate you believe in rather than the ones you don’t?"
    },
    {
        "section": "news",
        "id": "203",
        "photo": "/photos/news3.webp",
        "by": "John Doe",
        "time": "24 May 21",
        "folder": "News",
        "headline": "Community Pharmacists",
        "details": "The largest proportion of the pharmacy workforce work in community pharmacy, so why is it that we don’t put ourselves forward for Clinical Fellow schemes? Out of the 14 Fellows on the Chief Pharmaceutical Officer’s Clinical Fellows Scheme in England, I am the only one with a community pharmacy background. For a sector that represents around 70% of the pharmacy workforce, this is something we need to change! Pharmacists from our sector  are also the pharmacy leaders of the future. Fellowships allow us to demonstrate at a national level the benefits our sector offers patients and help to make a difference to every single patient who walks through the doors of their local community pharmacy, not just our own. As part of the Chief Pharmaceutical Officer’s Clinical Fellow Scheme, you work in different host organisations for a 12-month period ‘ alongside senior leaders, leading on key projects which have a direct impact on primary care and community pharmacy. You can do this too! I’d love to see more colleagues step forward and apply.  The skills you’ve gained working in community pharmacy are ideally suited to a Fellowship role. As a community pharmacist I was the leader of a team of people (sometimes in new locations) and responsible for the safe day to day running of the pharmacy. I had to build rapport with staff and understand how to listen, persuade and negotiate with each individual so that tasks were completed effectively. Alongside this, I supported staff development and was responsible for their education and training. Being organised and prioritising time to ensure that urgent and important tasks are completed is a key day to day skill in community pharmacy. Often, I was faced with doing this in high pressure environments where I had challenges and uncertainties that I had to overcome and deal with in a logical manner. We are the masters of multi-tasking! Running alongside this was the need to ensure patient safety was maintained and to continually seek out ways in which this could be improved and how risk could be effectively managed. All of these are things that many of you will be doing every day, so don’t underestimate the skillset we have and how you can transfer these. Community pharmacy has a crucial role in our health system. We need passionate people to come forward and advocate for the sector, shaping future developments but also bringing new ideas to the table of what the sector is capable of."
    },
    {
        "section": "reviews",
        "id": "301",
        "photo": "/photos/user1.jpg",
        "name": "Seth R. Williams",
        "title": "Buyer",
        "details": "Everybody is friendly and does a good job. I've been using this pharmacy for 20 years and they have done excellent work since day 1! Keep up the good work!"
    },
    {
        "section": "reviews",
        "id": "302",
        "photo": "/photos/user2.jpg",
        "name": "Denise W. Griffith",
        "title": "Buyer",
        "details": "I'm always greeted with a friendly smile. I love how they keep the drive-through flowing - if somebody's waiting for a prescription, they have them drive around! "
    },
    {
        "section": "reviews",
        "id": "303",
        "photo": "/photos/user3.jpg",
        "name": "Anita C. Wallis",
        "title": "Buyer",
        "details": "Friendliness, compassionate, consistent, and very professional. I like that the pharmacist and his wife are setting roots in this town"
    },
    {
        "section": "reviews",
        "id": "304",
        "photo": "/photos/user4.jpg",
        "name": "Doris W. Ring",
        "title": "Buyer",
        "details": "They know who I am. I walk in and they say hi to me by name. I call in refills and a lot of them recognize my voice. It's very different than when I was using big chain pharmacies. "
    }
]